// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的旖旎",
        "今天是个特殊的日子",
        "那天阳光也是这么的灿烂",
        "你的笑容，还是那么迷人",
        "猜到了吗~",
        "今天是我们",
        "在一起一周年的纪念日~",
        "时间好快呀，一周年了",
        "因为疫情没能一起过，好可惜",
        "不过不要担心，我给旎准备了这小礼物",
        "希望旎能喜欢~ 爱旎~",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-04-09T20:15:00",
    // 双方的名字
    names: ["小魔头", "大恶棍"]
}
